{"What is COVID-19?": "Human coronaviruses are common throughout the world. The name corona refers to a crown because these viruses have crown-like spikes on their surface when viewed under an electron microscope. There are many different coronaviruses identified in animals but only a small number of these can cause disease in humans. Some coronaviruses such as 229E, NL63, OC43 and HKU1 are common causes of illness, including respiratory illness, in humans throughout the world. Sometimes coronaviruses infecting animals can evolve to cause disease in humans and become a new (novel) coronavirus for humans. Examples of this are the Middle East Respiratory Syndrome Coronavirus (MERS-CoV), first reported from Saudi Arabia in 2012, and the Severe Acute Respiratory Syndrome Coronavirus (SARS-CoV), first recognized in China in 2002.\n\nOn 7 January 2020, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) was confirmed as the causative agent of coronavirus disease 2019 (COVID-19). The majority of the case-patients initially identified were dealers and vendors at a seafood, poultry and live wildlife market (Huanan Seafood Wholesale Market) in Jianghan District of Hubei Province. This suggests that the novel coronavirus has a possible zoonotic origin. The specific source of the virus is not yet known.",

"Who is at more risk for COVID-19?" : "As there is community transmission of SARS-CoV-2 in South Africa, all South Africans are at risk of infection with SARS-CoV-2 (illness called COVID-19). There are areas of the country where local transmission of the virus may be occurring at higher rates than other areas. Daily updates are available on nicd.ac.za and www.health.gov.za. People who have been in contact with a confirmed case of COVID-19 are at an increased risk of infection and disease.  In addition, healthcare workers have an increased risk of acquiring infection in the workplace. The elderly and individuals with co-morbidities, such as heart disease (including high blood pressure), chronic respiratory diseases, cancer patients, endocrine diseases (such as diabetes), have been found to be at a higher risk of severe illness and mortality associated with COVID-19.",

"How is COVID-19 transmitted?" : "Transmission of the virus is via respiratory droplets, similar to how influenza and other respiratory pathogens spread. When a person infected with COVID-19 coughs or sneezes, they release droplets of infected fluid. Larger droplets fall on nearby surfaces for example tables, counters in shops, seats in cars/taxi etc. If you touch these surfaces the virus may transfer to your hands, then to mouth, nose or eyes when you touch your face.  People may also be infected by breathing in droplets if standing with 1m of infected person.  You cannot become infected through your skin. ",

"Who should be tested for SARS-CoV-2?" : "The following categories of people should be tested in both the public and private health sectors \n\n1. Hospitalised patients \na. Symptomatic patients must be prioritised, and test results should be received within 24 hrs. \nb. All other patients should be tested on admission. \n2. Any person with symptoms where COVID-19 infection is considered to be a possible cause. \na. Persons at high-risk for infection or poor outcomes, eg. health care workers, those older than 60 years, those with comorbidities, pregnant women, should be prioritised. \n3. Post-mortem testing should be conducted in line with current guidelines. The following individuals or groups should not be tested (unless they fall into one of the priority groups): \n1. Asymptomatic people including employees/learners for purposes of returning to work/school. \n2. Selected groups eg. sportspersons. \n3. Patients meeting de-isolation criteria as per National Department of Health clinical guidelines should not be tested. \n4. Individuals who are close contacts of confirmed cases, including asymptomatic contacts. Whilst a close contact is generally defined as contact with one metre of a COVID-19 confirmed cases for more than 15 minutes without PPE (no face cover/eye cover), alternative definitions should be used in some high-risk settings (eg: clusters/outbreaks).",

"How is COVID-19 diagnosed?" : "COVID-19 is diagnosed by a laboratory test, polymerase chain reaction (PCR) molecular test, on a respiratory tract sample (e.g. sample from nose, throat or chest). This test detects the SARS-CoV-2 genetic material.",

"What are the signs and symptoms of COVID-19 infection in humans?" : "Symptoms include ANY of the following respiratory symptoms: cough, sore throat, shortness of breath, anosmia (loss of sense of smell), dysgeusia (alteration of the sense of taste) with or without other symptoms (which may include fever, weakness, myalgia, or diarrhoea). The severity of illness can range from people who are infected without any illness (asymptomatic infection) to mild respiratory illness, to severe illness requiring admission to hospital or death. The majority of patients (approximately 80%) will have mild respiratory illness.",

"What should i do if I test positive?" : "1. Isolation for Asymptomatic COVID infection. \n\n1.1 People with asymptomatic COVID infection do not need to isolate. However they should be advised to: - Wear a mask whenever interacting with people, for the next 5 days from the date of the test. -Avoid social gatherings (3 or more people) for 5 days from date of test. - Avoid being with others socially in indoor spaces, for 5 days from date of test. - Specifically avoid socially interacting with the elderly (>60 years) and anyone with co-morbidities (diabetes, lung disease, heart disease, kidney disease, cancer, uncontrolled HIV, immunocompromised), for 5 days from date of test. \n1.2. A special scenario is asymptomatic COVID infection in individuals who are admitted to hospital, or in a congregate setting with people at risk of severe disease, such as a care home. In such settings, individuals with asymptomatic infection should be isolated in a separate room, or in a COVID ward, for 5 days from the date of the test. 1.3. Asymptomatic COVID infected staff at health facilities and care homes, should stay away from the workplace for 5 days from the date of the test. Where possible to do so, they should work remotely from home. \n2.Isolation for Mild Symptomatic COVID infection. Those with symptomatic COVID infection who have mild disease (they do not require hospitalisation for COVID pnuemonia) should isolate for 7 days from the date of start of symptoms. There is no need for testing prior to de-isolation. \n3.Isolation for Severe Symptomatic COVID infection. Those with symptomatic COVID infection who have severe disease (they have been admitted to hospital for COVID pnuemonia) should continue to isolate for 7 days from the date on which they no longer require oxygen therapy. There is no need for testing prior to de-isolation. \n4. Quarantine \n4.1. All quarantine should be stopped. This applies to everyone including health care workers. 4.2. An exception to this is where a cluster of COVID cases (3 or more people COVID infected in a group within the same time-period) occurs in a health facility or care home. \n4.3. Those with ongoing exposure to asymptomatic COVID infected persons (since these people are not isolating) or to symptomatic COVID infected persons (e.g. the caregiver of symptomatic infected child) do not need to quarantine. \n4.4. Those who had exposure to COVID should closely watch out for COVID symptoms, and isolate if any symptoms develop. \n5. Contact Tracing \n5.1. Active contact tracing should be stopped. \n5.2. An exception is where a cluster of COVID cases (3 or more people COVID infected in a group within the same time-period) occurs in a health facility or care home. \n5.3. Passive contact informing by alerting (either by a clinician or an sms) people with COVID to inform others that they have been exposed to the coronavirus and should watch out for COVID symptoms, should continue.",

"How is COVID-19 treated?" : "Treatment is supportive (e.g. provide oxygen for patients with shortness of breath or treatment for fever). Antibiotics do not treat viral infections. However, antibiotics may be required if a bacterial secondary infection develops. There are several studies in progress using different medications that may have some effectiveness against the virus. Remdesivir is a repurposed antiviral drug. Data are conflicting as to the clinical benefits of this agent and more data are awaited.",

"What can I do to prevent infection?" : "Recommendations for control of COVID-19 following the lifting of COVID-19 regulations. Individuals at increased risk of severe COVID-19. The following groups of individuals have an increased risk of severe COVID-19 illness (i.e. require hospitalisation, assistance to help them breathe, admission to intensive care unit or even die). * Older individuals. The risk of severe illness increases with increasing age. The risk increases for people in their 50s and increases in 60s, 70s, and 80s. People aged 85 years and older are the most likely to get severe disease. * Individuals with chronic underlying conditions such as diabetes, hypertension, heart or lung disease, kidney or liver disease, neurologic disease, obesity. * People living with HIV, particularly individuals whose disease is not well controlled on antiretroviral treatment. * Individuals with tuberculosis. * People receiving immunosuppressive treatment, for example cancer. * Pregnant women. General measures to prevent transmission of respiratory viruses including SARS-CoV-2. Individuals with respiratory illness should do the following to prevent onward transmission. * Stay at home until symptoms resolve. * Avoid close contact with others especially those at high risk for severe COVID19 (see section above for individuals at risk of severe COVID-19). * Avoid close contact such as kissing or sharing drinks. * Cover coughs and sneezes (cover mouth and nose with tissue or cough or sneeze into an elbow). * Wash hands with soap and water or disinfect with an alcohol-based hand rub regularly. * Limit the number of visitors. * Wipe down surfaces that are frequently touched or shared (doorknobs, remote controls) with a standard household disinfectant.",

"How do I know I have recovered from COVID-19?" : "As the COVID-19 pandemic evolves, new knowledge regarding the nature of COVID-19 infection, greater appreciation of the costs associated with current practices, as well as rising vaccination rates and immunity to COVID-19 infection amongst South Africans, have necessitated substantial revision of recommendations regarding quarantine, isolation and contract tracing. Isolation for Asymptomatic COVID infection. People with asymptomatic COVID-19 infection do not need to isolate. However they should be advised to: * Wear a mask whenever interacting with people, for the next 5 days from the date of the test. * Avoid social gatherings (3 or more people) for 5 days from date of test. Avoid being with others socially in indoor spaces, for 5 days from date of test. Specifically avoid socially interacting with the elderly (>60 years) and anyone with co-morbidities (diabetes, lung disease, heart disease, kidney disease, cancer, uncontrolled HIV, immunocompromised), for 5 days from date of test. * Isolation for Mild Symptomatic COVID-19 infection. Those with symptomatic COVID infection who have mild disease (they do not require hospitalisation for COVID pnuemonia) should isolate for 7 days from the date of start of symptoms. There is no need for testing prior to de-isolation.",

"Is it possible for my COVID-19 test result to change?" : "The main test used to diagnose COVID-19 is a polymerase chain reaction (PCR) test, which detects the genetic material (RNA) of SARS-CoV-2, the virus which causes COVID-19. If you test positive then it means that genetic material of the virus was detected in your sample, which is normally a sample collected from your nose or throat and confirms a diagnosis of SARS-CoV-2 infection. A negative test does not exclude an infection with SARS-CoV-2, as your test result depends on when your sample was collected and the quality of the sample that was collected. The amount of virus in your body (called the viral load) changes during the course of an infection, starting from low levels which increase over a few days and then start to decrease towards the later stages of infection. How long you have the virus for (called viral shedding) depends on many factors such as your age, whether you have an underlying condition and how severe your disease is. Viral shedding is generally detectable around 2-3 days before the onset of symptoms and tends to decrease after about 7 days from the onset of symptoms. \n\nAlthough the PCR test is a very sensitive test, there is no test that is 100% sensitive and so if you are tested very early in your infection, and the viral loads in your body are low then the test may not detect the virus. However, if tested later in infection, when viral loads are higher, your test may change to positive. Similarly, if you are tested towards the end of the infection, your test result may change to negative. The test result is also affected by the type and quality of the sample that is collected. If a poorly collected sample is tested, then it is possible that not enough clinical material was collected from you and your test result will be negative when you are infected. If your clinician suspects a false-negative result, they will request that a repeat sample is collected to be re-tested.If your COVID-19 test result changes on repeat samples, it does not mean that a laboratory error was made but could reflect that the viral load has gone down or could be due to poor sample collection.",

"Who can I contact for more information?" : "For medical/clinical related queries by health care professionals only, contact the NICD hotline at 0800 111131. The NICD General Public Hotline number is 0800 029 999. All lines operate 24 hours a day."

}